{
    "headdresses": [
        "Cualquier clase de tocado, para adornar el peinado de novias, de quinceañeras, de damas de honor, de testigos, etc. Todo lo que necesites, lo tenemos disponible a pedido, y con diseños enteramente personalizados. <br> A continuación, te mostramos los modelos y diseños en los que hemos trabajado."
    ],
    "bridal-bouquet": [
        "Ramos de novia, personalizados en totalidad. A medida, y con colores a elección, para que que pueda combinarse con el vestido de novia y el traje del novio. Acá te mostramos los tipos de ramos que tenemos, para que puedas elegir un modelo, y personalizarlo a tu gusto."
    ],
    "ring-holder": [
        "Podemos trabajar en u porta-aillos totalmente personalizado a tu gusto, para que puedas elegirlo y sentirte en paz por confiar en nosotros. Te lo diseñamos con el color que desees para que combine con la vestimenta de los novios. Acá podés ver los modelos en los que hemos trabajado, pero podes elegir personalizarlo a tu gusto."
    ],
    "botonier": [
        "El botonier para el novio, testigos o padrinos de boda. Del color y modelo que elijas. Vos danos tu idea, y nosotros la hacemos realidad. Puede ser cualquier modelo o color que te guste. Acá tenés algunos que hemos hecho y que ha dejado contestos a los novios y a los padrinos de boda."
    ],
    "cake-bouquet": [
        "Bouquetes para torta. Adornos simples, llamativos y elegantes para decorar tu tarta. Sea torta de casamiento, o de quinceañeras. Vos pedinos el model y color, y nosotros te lo hacemos realidad."
    ],
    "bridal-tail": [
        "Las colas de novia, como siempre, son un ícono de cada boda. Y para que en la tuya, no falte, diseñamos colas de novia con detalles personalizados a tu gusto. En caso de no querer comprarla, podemos alquilarla. Acá te dejamos los modelos para alquiler. Los modelos para que puedas comprarlos, son totalmente presonalizados. Vos decinos cuál es tu deseo y nosotros te lo diseñamos a gusto y con elegancia."
    ],
    "bracelets": [
        "Y si necesitás algún detalle menos llamativo, pero también elegante y que combine con todo tu outfit, seas novia, quinceañera, dama de honor, padrino de boda o novio, también podés pedirnos unas pulseras que te las diseñamos con lo que vos desees."
    ]
  }